Tutorial 15 - Species Transport in Porous Media in OpenFOAM - Fully Coupled Solution vs. Sequential Approach/Case 1/constant/phaseProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
